<!doctype html>
<html>
	<?php
		include("header.php");
	?>
		<!--Main Block-->
		<!--Left Sidebar-->
	<?php
		include("sidebar.php");
	?>
		<!--Main Content-->
		<div id="content">
			<h1 align="center"><a href="post.php">Новость дня: "Куадрадо перешел в Челси"</a></h2>
			<img src="images/news/cuadrado.png" alt="Хуан Куадрадо" width="30%" height="30%" class="leftimg">
			<p align="justify">
				Колумбийский полузащитник "Фиорентины" Хуан Куадрадо подписал с "Челси" долгосрочный контракт и в ближайшее время приступит к тренировочным занятиям вместе с основным составом клуба.<br>
				"Я очень счастлив, что мой трансфер улажен, и я могу подписать контракт с "Челси". Сбылась моя мечта, ведь я всегда хотел играть в большом клубе и бороться за титулы. Сейчас я еще до конца не осознал, в какой клуб я перешел, но уже сейчас ощутил на себе то давление, которое меня ждет в клубе. Я очень счастлив, что мой трансфер улажен, и я могу подписать контракт с "Челси". Сбылась моя мечта, ведь я всегда хотел играть в большом клубе и бороться за титулы. Сейчас я еще до конца не осознал, в какой клуб я перешел, но уже сейчас ощутил на себе то давление, которое меня ждет в клубе... <a href="post.shtml">Читать полностью</a>
			</p>
			<hr>
			<!--Poll-->
			<div id="poll">
				<h3>Опрос</h3>
				<p align="center"><b>Здесь будет размещен вопрос?</b></p>
				<p>
					<label for="pollradio1">Здесь ответ 1</label>
					<input type="radio" id="pollradio1" name="pollradio1">
				</p>
				<p>
					<label for="pollradio2">Здесь ответ 2</label>
					<input type="radio" id="pollradio2" name="pollradio2">
				</p>
				<p>
					<label for="pollradio3">Здесь ответ 3</label>
					<input type="radio" id="pollradio3" name="pollradio3">
				</p>
				<p>
					<label for="pollradio4">Здесь ответ 4</label>
					<input type="radio" id="pollradio4" name="pollradio4">
				</p>
				<p>
					<label for="pollradio5">Здесь ответ 5</label>
					<input type="radio" id="pollradio5" name="pollradio5">
				</p>
				<p align="center">
					<input class="btn" type="submit" id="submitpoll" name="submitpoll" value="Проголосовать!">
				</p>
			</div>
			<!--Articles-->
			<h2 align="center">Последние статьи</h2>
			<h2><a href="#">Куда податься рыжему Кевину?</a></h2>
			<img src="images/articles/debruyne.jpg" alt="Кевин Де Брюйне" width="20%" height="20%" class="leftimg">
			<p><b>"Волком" выть. Остаться в "Вольфсбурге"</b></p>
			<p align="justify">
				Кевин не провел в "Вольфсбурге" еще и полутора лет, но это точно его клуб, а Бундеслига – его чемпионат, что дополнительно подтверждается командировочным заходом в "Вердер", когда получилось выдать очень удачный сезон. Пришло ли время искать добро от добра? По крайней мере, кажется, что успехи необходимо закрепить, не срываясь из Германии этим летом, тем более есть солидный стимул – "волки" подобрали амбициозный состав, борются за победу в Лиге Европы и являются главными преследователями "Баварии" в чемпионате Германии. Другими словами, Кевин уже находится в команде уровня Лиги Чемпионов, ... <a href="#">Читать полностью</a>
			</p>
			<h2><a href="#">Возвращение блудного Альберто</a></h2>
			<img src="images/articles/gilardino.jpg" alt="Кевин Де Брюйне" width="20%" height="20%" class="leftimg">
			<p align="justify">
				"Фиорентина" нашла общий язык с "Гуанчжоу Эвергранд", что нисколько не удивляет – связи с итальянским футболом у этого китайского клуба самые тесные. Пару лет с "тиграми" работал Марчелло Липпи, а недавно его на тренерском мостике сменил Фабио Каннаваро, соответственно, и футболисты с Апеннин заглядывали. Прошедшим летом в город Гуанчжоу перебрались Алессандро Диаманти и Альберто Джилардино, которые в январе приняли решение вернуться на родину, где снова будут выступать в составе одного клуба. Причем каждый из них прежде уже играл за "Фиорентину", но если опыт Диаманти можно назвать формальным, то Джилардино в трех с половиной сезонах за "Виолу" забил шесть десятков мячей. Оба бывших футболиста сборной Италии перешли в состав "фиалок" на правах аренды и должны помочь Винченцо Монтелле наладить эффективность в нестройной атаке... <a href="#">Читать полностью</a>
			</p>
		</div>
		<?php
			include("footer.php");
		?>
		</div>
	</body>
</html>